{
  "changeLocale": "PL",
  "fea": "Effective Altruism Foundation",
  "aboutus": "about us",
  "activities": "activities",
  "support": "support",
  "blog": "blog",
  "contact": "contact",
  "materials": "materials",
  "donate": "make a donation",
  "about_foundation": "About foundation",
  "friends": "Friends",
  "stay_in_contact": "Stay in contact",
  "adress": "Address",
  "policy_privacy": "Policy privacy",
  "media_materials": "materials for media",
  "subscribe": "subscribe",
  "sending": "Sending...",
  "subscribe_success": "Thank you for subscribing! A confirmation e-mail is waiting for you in your e-mail.",
  "subscribe_error": "An error has occurred.",
  "subscribe_empty": "Enter your e-mail address.",
  "subscribe_duplicate": "Too many attempts for the email address you provided!",
  "account_number": "account number",
  "findmore": "find out more",
  "readmore": "read more",
  "home_slider_header": "How to bring <br> <strong>the most good?</strong>",
  "home_slider_desc": "How to do the most good with limited resources?<br> Effective Altruism is looking for an answer to this question.",
  "home_quote": "\"The mathematical challenge of finding the greatest good can expand the heart. Empathy opens the mind to suffering, and math keeps it open.\"",
  "what_is_ea": "What is Effective Altruism?",
  "what_is_ea_desc": "Effective Altruism is a philosophy and global social movement which advocates the use of scientific evidence and careful reasoning to determine the most effective ways of doing good.",
  "how_do_we_work": "What do we do in Poland?",
  "how_do_we_work_desc": "We offer workshops on the basics and good practices of effective charity. We talk about important and neglected issues. We look at philosophical, scientific, as well as the practical aspects of doing good.",
  "aboutus_main_quote": "How to bring <br> the most good to the world?",
  "aboutus_desc": "We’re the Polish branch of the global Effective Altruism movement, which has been shaped since 2013 by people who want to do <strong>the most good</strong>. Treating scientific evidence and careful reasoning as a reference is at the core of what we do - we believe this is the best way to identify neglected areas of charity and prioritize what you should do within them.",
  "activity_areas": "Cause areas we work in",
  "activity_areas_desc": "When choosing which issues we should prioritize, we are guided by the following framework:",
  "activity_areas_scale": "<strong>scale</strong> - is the problem widespread?",
  "activity_areas_neglect": "<strong>neglectedness</strong> - is the problem neglected?",
  "activity_areas_feasibility": "<strong>tracktability</strong> - are we able to do something about it - and if yes, what will it cost?",
  "activity_areas_poverty": "Combating extreme poverty",
  "activity_areas_poverty_desc": "Improving health is the first step out of poverty. Neglected tropical diseases are responsible for the deaths of millions of people each year. Malaria alone kills around 400 000 people every year (mostly children under 5 living in Africa and South East Asia). Yet we know inexpensive interventions that can prevent the tragic consequences of this disease - the distribution of anti-malarial nets (8 PLN per net). Parasitic diseases, such as schistosomiasis, are of a similarly large scale - (it costs about 19 PLN to provide a drug to one person for the entire high-risk season). Blindness, often the result of vitamin deficiency, can also be effectively counteracted (oral vitamin A supplementation can prevent blindness in children and reduce mortality by 12-24%, and costs only about 5 PLN per dose). Improved health not only prevents the immediate suffering associated with illness and death - it also enables people to return to education, and then to work and participate in society.",
  "activity_areas_future": "Improving the long term future",
  "activity_areas_future_desc": "We are committed to keep improving the world not only for our own benefit, but also for the benefit of future generations. There will likely be many more lives in the future than there are now. Therefore, it is extremely important to ensure that the generations that come after us have good living conditions. This idea may seem counterintuitive - we don’t often think about the lives of our great-grandchildren, let alone their great-great-grandchildren. But just as we should not ignore the plight of the world’s poor just because they live in a foreign country - we should not ignore the fate of future generations.",
  "activity_areas_animals": "Animal welfare",
  "activity_areas_animals_desc": "Every year, billions of land animals, including more than 60 billion broilers (which are chickens bred for meat), as well as several trillion aquatic animals, are bred in harmful conditions on factory farms. Because of the huge scale, combating this problem can prevent a great deal of suffering. It is also why animal welfare appears to be extremely neglected. In example, 99.6% of land domestic animals exploited and killed in the US are farm animals. Yet, only 0.8% of all animal welfare donations are sent to organizations dedicated to helping farm animals.",
  "activity_areas_other": "Other areas",
  "activity_areas_other_desc": "There are many promising areas of philanthropic work that our community is looking at with great hope and interest. From global mental health research to effective environmentalism, our discourse is ever expanding to include new, previously unexplored areas.",
  "work_in_poland": "How do we work in Poland?",
  "work_in_poland_desc": "<p> Our goal is to build awareness in Poland about important, but neglected areas of philanthropic activity, and at the same time to promote and develop a culture of effective philanthropy.</p><p>We are a branch of the international Effective Altruism movement. On the subject of charity we promote scientific knowledge (the result of the work of researchers such as Daniel Kahneman, Barbara Oakley) and philosophical thought (formulated by leading thinkers such as Derek Parfit, or Peter Singer).</p><p> We look at both the theoretical and practical aspects of doing good. We talk to experts. Together with them we educate on the basics and good practices of charity. We connect people and organizations in Poland and around the world.</p><p> We run fundraisers for the most effective charities recommended by GiveWell and Animal Charity Evaluators. We also conduct research on charity priorities for Poland, as well as for Central and Eastern Europe.</p>",
  "our_team": "Our team",
  "worked_with_us": "People who worked with us",
  "advisors": "Advisors",
  "mljaryczewska_position": "Board Member and PR & Fundraising Manager",
  "mljaryczewska_desc": "Board Member and PR & Fundraising Manager of the Effective Altruism Foundation. She studies composition and jazz piano at the Academy of Music in Gdansk. She creates music under the name Maja Laura and is the co-founder of the bands Abyss and Ścianka. Until recently, she was a volunteer with Open Cages.",
  "mtruong_position": "Board Member for Communications",
  "mtruong_desc": "Board Member, responsible for communication and coordinating the work of the social media team. She’s a psychologist, coach and HR professional. Her one and only goal is to create a better world. She loves yoga, hiking in the mountains and animal behaviorism.",
  "kmizio_position": "Board Member for Community",
  "kmizio_desc": "Board Member, responsible for our blog and podcast, as well as community management. She’s a PhD student at the University of Wroclaw in the field of molecular biology. Since 2016 she’s also been involved with Open Cages. In her free time she enjoys reading.",
  "dgogloza_desc": "Co-founder and Head of Strategy in All Hands Agency",
  "mwozniak_desc": "Co-founder of Foundation Optimum Pareto and founder of Swarmcheck - deliberative decision support system.",
  "ksarek_desc": "Co-founder and Research Director in Charity Entrepreneurship Fund Manager at Effective Altruism Animal Welfare Fund.",
  "mkowyrgo_desc": "Neurobiologist, popularizer of open and effective science, the main strategist of the Polish community.",
  "apisz_desc": "Designer of services and interactions. It focuses on solutions that improve the quality of life of people and their environment.",
  "mwosinek_desc": "Programmer",
  "dwyrzykowski_desc": "Founder of Altruisto.com - a fundraising application for charities when shopping online",
  "call_us": "speak to us",
  "contact_us": "Contact us",
  "main_contact": "Main contact",
  "volunteering": "Volunteering",
  "donations": "Donations",
  "media": "Media",
  "name": "Name",
  "email": "E-mail address",
  "subject": "Subject",
  "msg": "Message",
  "modal_header": "Would you like to learn more about <br><strong>effective altruism</strong>?",
  "modal_content": "Apply to the introductory program <br>organized by Center for Effective Altruism!",
  "modal_btn": "More about program",
  "send": "Send",
  "joinUs": "Join us!",
  "volunteer": "volunteer",
  "msg_sent": "Message was sent",
  "cookie_header": "This website uses cookies.",
  "cookie_content": "We use cookies to personalize content and ads, to offer social features and analyze traffic on our site. Information about how you use our website, we share with social, advertising and analytical. Partners can combine this information with others data received from you or obtained while using their services. By continuing to use our website, you agree for the use of cookies.",
  "accept": "Accept",
  "who_are_we": "Who are we?",
  "h_word_in_poland": "How do we work in Poland?",
  "work_in_poland_desc2": "<p> Our goal is to build awareness in Poland about important, but neglected areas of philanthropic activity, and at the same time to promote and develop a culture of effective philanthropy.</p>",
  "team": "Team",
  "aboutea": "About EA",
  "our_activities": "Our activities"
}
