{
  "changeLocale": "EN",
  "fea": "Fundacja Efektywny Altruizm",
  "aboutus": "o nas",
  "activities": "działania",
  "support": "wspieraj",
  "blog": "blog",
  "contact": "kontakt",
  "materials": "materiały",
  "donate": "Przekaż darowiznę",
  "about_foundation": "o fundacji",
  "friends": "Przyjaciele",
  "stay_in_contact": "Zostańmy w kontakcie",
  "adress": "Adres",
  "policy_privacy": "Polityka prywatności",
  "media_materials": "materiały dla mediów",
  "subscribe": "subskrybuj",
  "sending": "Wysyłam...",
  "subscribe_success": "Dziękujemy za zasubskrybowanie! W skrzynce mailowej oczekuje na Ciebie mail z potwierdzeniem.",
  "subscribe_error": "Wystąpił błąd.",
  "subscribe_empty": "Podaj adres e-mail.",
  "subscribe_duplicate": "Zbyt wiele prób dla podanego adresu e-mail!",
  "account_number": "nr konta",
  "findmore": "dowiedz się więcej",
  "readmore": "czytaj więcej",
  "home_slider_header": "Jak przynieść światu <br><strong>najwięcej dobra?</strong>",
  "home_slider_desc": "Jak czynić najwięcej dobra wykorzystując ograniczone środki? <br>Efektywny Altruizm szuka odpowiedzi na to pytanie.",
  "home_quote": "\"Efektywny Altruizm to połączenie jasnego spojrzenia na czynienie dobra z naukową dokładnością.\"",
  "what_is_ea": "Czym jest Efektywny Altruizm?",
  "what_is_ea_desc": "Efektywny Altruizm to filozofia i międzynarodowy ruch społeczny, który opowiada się za wykorzystaniem dowodu naukowego i starannego rozumowania w celu określenia najefektywniejszych sposobów czynienia dobra.",
  "how_do_we_work": "Jak działamy w Polsce?",
  "how_do_we_work_desc": "Szkolimy z podstaw i dobrych praktyk efektywnej dobroczynności. Mówimy o ważnych i zaniedbanych obszarach. Przyglądamy się problemom filozoficznym, naukowym, jak i praktycznym aspektom czynienia dobra.",
  "aboutus_main_quote": "Jak przynieść światu <br> najwięcej dobra?",
  "aboutus_desc": "Jesteśmy polską gałęzią międzynarodowego ruchu Effective Altruism, od 2013 roku kształtowanego przez ludzi, których pragnieniem jest <strong>czynić najwięcej dobra</strong>. Kluczowe dla naszej działalności jest odwołanie do dowodów naukowych i starannego rozumowania – wierzymy, że to najlepszy sposób, by identyfikować zaniedbane obszary dobroczynności i priorytetyzować działania w ich obrębie.",
  "activity_areas": "Obszary działania",
  "activity_areas_desc": "Wybierając obszary, które traktujemy priorytetowo kierujemy się kilkoma wskaźnikami:",
  "activity_areas_scale": "<strong>skala</strong> - czy dany problem jest rozległy?",
  "activity_areas_neglect": "<strong>zaniedbania</strong> -czy dany problem jest zaniedbany?",
  "activity_areas_feasibility": "<strong>wykonalności</strong> - czy i jakim kosztem jesteśmy w stanie coś z tym zrobić?",
  "activity_areas_poverty": "Walka ze skrajnym ubóstwem",
  "activity_areas_poverty_desc": "Troska o zdrowie jest pierwszym krokiem do wyjścia z ubóstwa. Zaniedbane choroby tropikalne odpowiadają za śmierć milionów ludzi każdego roku. Sama malaria zabija około 400 000 (głównie dzieci poniżej 5 roku życia zamieszkujące Afrykę i Azję Południowo-Wschodnią). Tymczasem znane są niedrogie interwencje, które mogą zapobiec tragicznym skutkom tej choroby – wśród nich dystrybucja siatek przeciwmalarycznych (koszt jednej to 8 złotych). Na podobnie wielką skalę rozprzestrzenione są choroby pasożytnicze, takie jak schistosomatoza (zapewnienie leku jednej osobie przez cały sezon wysokiego ryzyka kosztuje około 19 złotych) oraz ślepota, będąca często efektem niedoboru witamin (doustna suplementacja witaminą A może zapobiec ślepocie u dzieci i zmniejszyć śmiertelność o 12-24%, a kosztuje tylko około 5 złotych za suplement). Poprawa zdrowia nie tylko zapobiega bezpośredniemu cierpieniu związanemu z chorobą i śmiercią – umożliwia też powrót do nauki, a później do pracy i szerszego udziału w życiu społecznym.",
  "activity_areas_future": "Poprawa dalekosiężnej przyszłości",
  "activity_areas_future_desc": "Zależy nam na poprawie świata na korzyść nie tylko nas samych, ale też przyszłych pokoleń. Ponieważ przyszłość jest tak rozległa, pojawi się w niej zapewne znacznie więcej istnień, niż żyje ich obecnie.. Z tego względu niezwykle ważnym jest zapewnienie dobrych warunków do życia pokoleniom, które nadejdą po nas. Ten pomysł wydaje się nieintuicyjny - nie myślimy zbyt często o życiu naszych praprawnuków, nie mówiąc już o ich praprawnukach. Lecz podobnie jak nie powinniśmy ignorować trudnej sytuacji ubogich na świecie tylko dlatego, że mieszkają w obcym kraju - nie powinniśmy ignorować losów przyszłych pokoleń.",
  "activity_areas_animals": "Dobrostan zwierząt",
  "activity_areas_animals_desc": "Każdego roku miliardy zwierząt lądowych (w tym ponad 60 miliardów brojlerów (kurczaków przeznaczonych do produkcji mięsa), i kilka bilionów zwierząt wodnych, hodowanych jest w krzywdzących warunkach na fermach przemysłowych. Ze względu na ogromną liczbę żyć, walka z tym problemem może zapobiec bardzo dużej ilości cierpienia. Biorąc pod uwagę skalę problemu, dobrostan zwierząt wydaje się również skrajnie zaniedbany. Przykładowo: wśród udomowionych zwierząt lądowych, które są eksploatowane i zabijane w Stanach Zjednoczonych, ponad 99,6% stanowią zwierzęta hodowlane. Jednak spośród wszystkich środków przeznaczanych na cele poprawy dobrostanu zwierząt, zaledwie 0,8% darowizn jest przekazywanych organizacjom specjalizującym się w pomocy zwierzętom hodowlanym.",
  "activity_areas_other": "Inne obszary",
  "activity_areas_other_desc": "Istnieje wiele obiecujących obszarów działań dobroczynnych, którym nasza społeczność przygląda się z wielką nadzieją i zainteresowaniem. Od badań nad globalnym zdrowiem psychicznym po efektywny enwironmentalizm, nasza dyskusja przez cały czas rozrasta się o nowe, niedoeksplorowane dotąd obszary.",
  "work_in_poland": "Jak działamy w Polsce?",
  "work_in_poland_desc": "<p> Naszym celem jest budowanie w Polsce świadomości istotnych, lecz zaniedbanych obszarów działalności dobroczynnej, a przy tym kultury efektywnej filantropii.</p><p>Jesteśmy gałęzią międzynarodowego ruchu Effective Altruism. Popularyzujemy wiedzę naukową (badaczy jak Daniel Kahneman, Barbara Oakley) i namysł filozoficzny (czołowych myślicieli jak Derek Parfit, lub Peter Singer) dotyczące dobroczynności.</p><p> Podczas naszych spotkań przyglądamy zarówno teoretycznym, jak i praktycznym aspektom czynienia dobra. Zadajemy pytania ekspertom. Wspólnie z nimi edukujemy w zakresie podstaw i dobrych praktyk dobroczynności. Łączymy ludzi i organizacje w Polsce i na świecie.</p><p> Prowadzimy zbiórki na rzecz najefektywniejszych organizacji dobroczynnych rekomendowanych przez ewaluatorów GiveWell oraz Animal Charity Evaluators. Prowadzimy też działalność badawczą w zakresie priorytetów dobroczynnych dla Polski i Europy Środkowo-Wschodniej.</p>",
  "our_team": "Nasz zespół",
  "worked_with_us": "Pracowali z nami",
  "advisors": "Doradzają nam",
  "mljaryczewska_position": "Członkini zarządu ds. PR i Fundraisingu",
  "mljaryczewska_desc": "Członkini Zarządu oraz PR & Fundraising Manager Fundacji Efektywny Altruizm. Studiuje kompozycję oraz fortepian jazzowy na Akademii Muzycznej w Gdańsku. Tworzy pod pseudonimem Maja Laura oraz współtworzy zespoły Abyss i Ścianka. Do niedawna wolontariuszka Otwartych Klatek",
  "mtruong_position": "Członkini zarządu ds. komunikacji",
  "mtruong_desc": "Członkini Zarządu, zajmuje się komunikacją oraz koordynuje prace zespołu social media. Psycholożka, trenerka, HRowiec. Przyświeca jej jeden cel – tworzyć lepszy świat. Miłośniczka jogi, wycieczek górskich i zwierzęcej behawiorystyki.",
  "kmizio_position": "Członkini zarządu ds. społeczności",
  "kmizio_desc": "Członkini Zarządu, odpowiedzialna za blog i podcast Fundacji Efektywny Altruizm oraz organizowanie społeczności. Doktorantka Uniwersytetu Wrocławskiego w dziedzinie biologii molekularnej. Od 2016 roku zaangażowana jest również w działania Otwartych Klatek. W wolnych chwilach lubi czytać.",
  "dgogloza_desc": "Współzałożycielka i Head of Strategy w All Hands Agency",
  "mwozniak_desc": "Współzałożyciel Fundacji Optimum Pareto i twórca Swarmcheck - deliberatywnego systemu wspomagania decyzji.",
  "ksarek_desc": "Współzałożycielka i Dyrektor Badań w Charity Entrepreneurship Fund Manager at Effective Altruism Animal Welfare Fund.",
  "mkowyrgo_desc": "Neurobiolog, popularyzator otwartej i efektywnej nauki, główny strateg polskiej społeczności.",
  "apisz_desc": "Projektantka usług i interakcji. Skupia się na rozwiązaniach, które polepszają jakość życia ludzi i ich otoczenia.",
  "mwosinek_desc": "Programista",
  "dwyrzykowski_desc": "Twórca Altruisto.com - aplikacji do zbiórki funduszy dla organizacji charytatywnych podczas zakupów online",
  "call_us": "odezwij się",
  "contact_us": "Skontaktuj się z nami",
  "main_contact": "Główny kontakt",
  "volunteering": "Wolontariat",
  "donations": "Darowizny",
  "media": "Media",
  "name": "Imię",
  "email": "Adres email",
  "subject": "Temat",
  "msg": "Wiadomość",
  "modal_header": "Chcesz dowiedzieć się więcej o <br><strong>efektywnym altruizmie</strong>?",
  "modal_content": "Zgłoś się do programu wprowadzającego <br>organizowanego przez Center for Effective Altruism!",
  "modal_btn": "Więcej o programie",
  "send": "Wyślij",
  "joinUs": "Dołącz do nas!",
  "volunteer": "Zgłoś się na wolontariat",
  "msg_sent": "Wiadomość została wysłana",
  "cookie_header": "Ta strona korzysta z ciasteczek.",
  "cookie_content": "Wykorzystujemy pliki cookie do spersonalizowania treści i reklam, aby oferować funkcje społecznościowe i analizować ruch na naszej witrynie. Informacje o tym, jak korzystasz z naszej witryny, udostępniamy partnerom społecznościowym, reklamowym i analitycznym. Partnerzy mogą połączyć te informacje z innymi danymi otrzymanymi od Ciebie lub uzyskanymi podczas korzystania z ich usług. Kontynuując korzystanie z naszej witryny, zgadzasz się na używanie plików cookie.",
  "accept": "Akceptuję",
  "who_are_we": "Kim jesteśmy?",
  "h_word_in_poland": "Jak działamy w Polsce?",
  "work_in_poland_desc2": "<p> Naszym celem jest budowanie w Polsce świadomości istotnych, lecz zaniedbanych obszarów działalności dobroczynnej, a przy tym kultury efektywnej filantropii.</p>",
  "team": "Zespół",
  "aboutea": "O EA",
  "our_activities": "Nasze działania"
}
